export const OPTIONS_PERMISSIONS = [
    {
        value: "Администратор",
        label: "Администратор",
    },
    {
        value: "Пользователь",
        label: "Пользователь",
    },
    { value: "Редактор", label: "Редактор" },
    { value: "Просмотр", label: "Просмотр" },
    {
        value: "Полный доступ",
        label: "Полный доступ",
    },
    {
        value: "Только чтение",
        label: "Только чтение",
    },
    {
        value: "Администратор",
        label: "Администратор",
    },
    {
        value: "Пользователь",
        label: "Пользователь",
    },
    { value: "Редактор", label: "Редактор" },
    { value: "Просмотр", label: "Просмотр" },
    {
        value: "Полный доступ",
        label: "Полный доступ",
    },
    {
        value: "Только чтение",
        label: "Только чтение",
    },
];
